,
é
.
."
de
lɛ
ɔ
e
na
mɛ
ɖò
tɔn
nɔ
ɖɔ
:
à
la
kpo
dó
mǐ
a
nú
-
et
ɖó
wɛ
bo
que
?
les
nǔ
​
nous
le
)
bɔ
un
ka
ye
des
ɖé
nyí
wu
ce
en
Jéhovah
«
ǎ
sixu
è
qui
(
jí
»
Jehovah
pour
“
gbɔn
il
Mawu
sín
pas
wà
enɛ
mɔ
ɖè
dans
une
”
se
ni
te
wá
est
ne
?"
t
bǐ
sɔ́
du
er
Dieu
;
mǐtɔn
ma
jɛ
1
plus
s@@
ko
lɛ́
xá
t@@
o@@
A@@
hwenu
c@@
ont
xó
kpɔ́n
l’@@
—
ɖokpo
ons
Biblu
g@@
d@@
ɖevo
avec
yì
son
a@@
in@@
2
É
tu
notre
sur
d’@@
mɔ̌
nu
lui
ant
ses
leur
lee
yí
é@@
l@@
"@@
au
ent
par
aux
faire
gbɛ̀
S@@
Bible
s
yetɔn
d’alɔ
bló
être
ó
li@@
elle
sa
ou
tawun
Jezu
ait
[
re@@
b@@
]
an@@
qu’il
3
ti@@
alǒ
T@@
e@@
sont
vi@@
Jésus
f@@
xlɛ́
mì
gbè
es
i
kplɔ́n
emi
"(
di@@
i@@
N@@
n@@
té
”"
"É
v@@
tes
ils
si
p@@
gègě
été
ɛ
ayi
r@@
ɖěɖee
gudo
fait
peut
we
zán
4
tuùn
dé@@
és
me
bonu
si@@
ré@@
vous
5
ter
m@@
y
xwè
!
nukún
on
je
gbɛtɔ́
en@@
y@@
P@@
byɔ
azɔ̌
u@@
Nɛ̌
kún
dit
z@@
même
comme
kú
k@@
M@@
vie
ɖu
tɔ́
h@@
ée
6
nɔví
E@@
hɛn
zɔ́n
b
ch@@
n’i
aussi
tɛ
Il
B@@
vǐ
towe
gbigbɔ
eux
d
ba
ri@@
mi
ci@@
était
G@@
Comment
W@@
Klisanwun
nugbǒ
9
aient
L@@
ɖɔhun
ɖagbe
at@@
ali
Etɛ
ces
ɔ@@
tout
w@@
nyɔ́
lin
nos
ta@@
"Ðò
mais
12
8
7
"Amɔ̌
ar@@
or@@
gb@@
Un
agun
bien
n
on@@
cí
ad@@
D@@
15
10
Mɛ
jó
linlin
alɔ
jló
par@@
nyì
ts
ta
J@@
avait
er@@
wutu
"Enyi
ais
re
14
quand
11
u
cette
ag@@
"A@@
ji@@
con@@
nǔ@@
13
Mǐ
‘
kpɔ́ndéwú
ac@@
autres
F@@
taji
r
H@@
kpé
ɖi
R@@
to@@
wema
elɔ
lobo
"En
K@@
mɛ@@
wǎn
leurs
j@@
am@@
có
o
fí
"
sɔgbe
La
ap@@
!"
wɛn
frères
tre
C@@
nu@@
sunnu
16
ɖaxó
tɛn
avons
kɔn
nyɔnu
xɔ
ma@@
tous
wanyiyi
l’a@@
im@@
E
hun
Mais
d’a@@
I@@
tu@@
b’ɛ
temps
gɔ́
au@@
Tɔn
17
qu’ils
enyi
’
ement
ez
al@@
Les
beaucoup
hugǎn
pro@@
"Enɛ
tr@@
Nǔ
lɔ
ai@@
è@@
V@@
lire
pré@@
nukɔn
hwɛ
ss@@
"S@@
Nous
c’est
l
huzu
O@@
mi@@
s’@@
ɖebǔ
A
1@@
gbɛ́
foi
ex@@
ninɔmɛ
ation
elles
es@@
ceux
19
avoir
chrétiens
el
"Il
ví
kaka
monde
tlɛ
choses
x@@
wlan
18
exemple
nù@@
ɛ@@
il@@
í@@
nɛ
Pɔlu
mes
"Mais
Pourquoi
tamɛ
ans
"»
ton
tant
cela
res@@
sinsɛnzɔ́
20
men@@
très
bi@@
ganji
j’ai
kplé
lanmɛ
pa@@
su@@
et@@
xò
ya
congrégation
oi@@
s’est
ère
as
amɔ̌
Xà
Etɛwu
mɛɖé
qu@@
aider
Ð@@
É@@
jla
awǎjijɛ
Paul
as@@
voir
do@@
akwɛ
comment
Jaan
où
wiwa
kp@@
ou@@
X@@
em@@
sè
wuvɛ̌
tent
tɔ́n
bl@@
pouvons
dìn
dò
el@@
hu
mɔhun
jlǒ
ɖě
eu
4@@
étaient
façon
"Si
gens
ées
ence
lo@@
lu@@
ɛn
ants
ee
hudo
xwédo
ra@@
gbe
Y@@
pi@@
fi@@
toujours
kpó
wè
"C@@
vo
"P@@
nya
ayikúngban
ser@@
ers
ter@@
xwé
Le
"D@@
dis@@
famille
d’une
kpɔ́
com@@
ment
toi
hú
dɔn
nukɔntɔn
gblamɛ
Je
ble
sans
le@@
gǎn
Xó
tinmɛ
la@@
"Hwenu
personnes
"Un
sɛ̀n
tés
mon
sù
tò
hlɔnhlɔn
is@@
wusyɛn
"Par
parce
Que
an
donné
ten@@
gbeta
ɖ’ayǐ
av@@
nùɖiɖi
Axɔsuɖuto
È
d’un
peuvent
terre
sommes
á
humains
ɖe@@
pourquoi
tions
"«
ance
ɔ́
togun
asì
ph@@
aire
donc
21
moi
ve
sinsɛn
C’est
ylɔ
kpa
24
eur
sou@@
"Quand
jɛn
23
fois
gan@@
ɛn@@
Mi
6@@
era
toute
enfants
ú
sú
yɔyɔ̌
suis
xomɛ
d’autres
jour
kàn
fɔ́n
besoin
mort
Kúnnuɖetɔ́
va@@
syɛnsyɛn
nyanya
end@@
Témoins
man@@
pu@@
per@@
égbé
sɛ́dó
ens
che
ques
pri@@
contre
sœurs
cœur
tíìn
lan@@
gosin
ements
hǔn
mo@@
dire
xɔ́ntɔn
ni@@
du@@
c
gbɛzán
h
ge
"Dans
Klisu
yeɖée
Ma@@
gbɔ
ɔ́@@
"Mǐ
akpáxwé
cher
"T@@
frère
parents
gu@@
n’est
n’@@
amour
xwedó
"À
emitɔn
22
baptɛm
tement
19@@
ver@@
jɔ
ɖexlɛ́
"N@@
kpò
"Pour
Royaume
U@@
ab@@
ji
í
mɛjitɔ́
ine
après
nùɖé
femme
Enyi
vo@@
fífá
bonne
Enɛ
flín
5@@
ti
x
ɔn@@
us
devons
sí
l’é@@
donn@@
s’a@@
jamais
serviteurs
wǔ
"“
ét@@
op@@
cu@@
*
m’a
quelqu’un
deux
kpowun
tion
n’a@@
ante
age
Mɛ@@
ali@@
prendre
ju@@
ayǐ
Ils
kɔ
ho@@
jijɔ
kanbyɔ
vérité
encore
ér@@
autre
kɛ
res
Davidi
ainsi
toutes
off@@
mímɛ́
hw@@
Ðò
ɖeji
akpá
certains
vɛwǔ
éri@@
vu
"Ði
mɛxo
"De
nouvelle
servir
Ye
soit
Kpɔ́n
d’eji
for@@
xà
w’azɔ̌
á@@
hwe
cr@@
mal
d’être
hwebǐnu
ra
ven@@
xota
quer
li
Izlayɛli
Christ
co@@
mɛsɛ́dó
Qu’est
avaient
ain
â@@
bon
paix
asú
ents
là
jɔ@@
lixo
ahwanvu
ca@@
gar@@
Z@@
cet
al
alors
bibliques
"Nous
sísɛ́
tard
Nù@@
azɔn
personne
vraiment
ahwan
David
"G@@
mǐɖée
lè
joie
jixwé
aires
cor@@
Mat
do
tagba
nùnywɛ
zé
aw@@
sɛ́n
"Qu@@
n’a
"L@@
winnyawinnya
nyikɔ
ayi@@
gbé
bles
ci
"Ee
az@@
tres
nukúnnú
so@@
avant
car
pu
tuto
mɔkpan
cer
l’amour
entr@@
lis@@
aine
non
donne
cé@@
tons
tɛntin
lé
lɛkɔ
da
fl@@
ín
"Nú
20@@
entre
l’esprit
cri@@
ba@@
prédication
ú@@
por@@
"La
yi@@
ak@@
ro@@
able
l’a
ser
Et
"Ðó
uni@@
disciples
An@@
wlí
om@@
hommes
qu’elle
k
quel
homme
’@@
dont
donner
situation
fai@@
28
fin
fr@@
N
25
sur@@
effet
se@@
sions
fidèles
gbeji
finɛ
pays
Parole
tɛnkpɔn
8@@
anciens
l’in@@
af@@
jì
is
kpéwú
ouv@@
jɛxa
prêcher
acɛ
gbexosin
lé@@
t’@@
gán
bɛ́
bá
rons
pren@@
Elle
’a@@
sísí
Satan
ó@@
mar@@
euse
hɔn
ang@@
service
aide
viv@@
kɛɖɛ
peux
À
7@@
gl@@
ren@@
écrit
de@@
aujourd’hui
Jwifu
f
ɖ@@
ǒ
ois
mis
continu@@
grande
peuple
gbeɖé
ɔ́n
Satáan
kpá
ent@@
sé
vers
ler
grand
gbéjé
heureux
"Comme
questions
rester
lɛ́vɔ
cé
br@@
pr@@
)"
0
réunions
sɛkpɔ
kanweko
paroles
sera
Ðɛh
enti@@
trouv@@
connaître
hwɛhwɛ
30
pos@@
yiyi
ction
gi@@
gbɛ@@
cons@@
faut
d’ewu
nyi@@
azɔ̌@@
années
langue
toxo
lib@@
kún@@
sɔnǔ
ɖesu
ger
gɔ́n
éɖée
"Le
gn@@
cré@@
g
po@@
fidèle
chose
"Nugbǒ
loɔ
cou@@
kpodo
no@@
jiwǔ
má
près
kpɛɖé
aim@@
teur
bu@@
ui@@
Piyɛ́ɛ
us@@
der
J’ai
quelle
jɛji
Kɔ
Matie
kan@@
nom
onn@@
nugbodòdó
enfant
père
invi@@
gne
2@@
ll@@
enseign@@
"Ye
kan
fils
sup@@
tan
agbaza
eu@@
ur@@
mé@@
Ce
Nɔ
Ðɛhan
sor@@
Nɔví
nɛ̌
han
"W@@
veut
"Et
ï@@
lɛn@@
ɖiɖó
"E@@
eurs
Ɛ@@
gbejinɔtɔ́
"B@@
azǎn
sis@@
dre
Quel
"Les
encourag@@
celui
baptiser
"Au
xo
akp@@
ue
els
Quelle
fin@@
syɛn
alijitɔ́
Ju@@
qu’on
ass@@
alɔkpa
lín
qu’un
ç@@
depuis
jɛ@@
demandé
ob@@
ères
ir
mlɛ́mlɛ́
chaque
devenir
m
oire
bu
ès
quoi
agb@@
ɖiɖe
tri@@
z
roi
parler
jeunes
3@@
chez
sɛ̀
eil@@
sens
wɛ@@
susu
ayihɔngbe
zinzan
th@@
Amɔ̌
Nu@@
hé@@
travail
ver
26
ja
"M@@
ɖó@@
voy@@
dou@@
Ablaxamu
ín@@
trai@@
gbesisɔmɛ
qu’@@
"C’est
ré
xoɖɛ
sìn
mieux
votre
esse
jours
"H@@
sé@@
yɔ@@
péché
zɔn
nyɔna
L’@@
xɛsi
33
akɔnkpinkpan
des@@
ati@@
Tɔ́
án
pass@@
fau@@
dɛ
32
ché
hwe@@
ɔ̌
9@@
mor@@
d’avoir
watɔ́
sa@@
27
fer@@
nukúnmɛ
29
cas
nùnina
ale
ɛ́n
chrétien
souvent
"Nǔ
comprendre
important
vivre
"Même
biblo
partie
savoir
Cela
000
zɔ́
pour@@
alixlɛ́mɛ
ess@@
gbɔ@@
quelque
pl@@
tation
chang@@
mal@@
yawu
tait
ori@@
na@@
gbi@@
arri@@
iss@@
ɖí
our@@
cobo
xósin
veil@@
doit
tó
avi@@
preuve
faveur
ɔ̌@@
hwɛ@@
Mɔyizi
ami
ha@@
d’A@@
to
un@@
prê@@
"È
fon@@
pens@@
biblique
ture
hwɛhuhu
xwi
étude
Ðó
m’@@
oints
lin@@
nouveau
ɖíe
’"
hum@@
34
tɛ́n
sɔyi
ciel
To@@
saint
Père
mère
wɛnɖagbe
justice
passé
hwɛjijɔ
cours
U
alɔ@@
appris
sûr
gé
setónú
ɖɛ
víví
moment
seul
sɔ
sse
"Mɛ@@
vrai
"J@@
nùɖuɖu
"1
etɛ
vɔ@@
lieu
wɛnsagun
don
Israélites
40
courage
ront
vɛ́
antes
pris
dó@@
Hw@@
penser
pe
font
oir
pendant
lu
sagesse
Nùx
ɖo@@
inter@@
amis
yɛ@@
afɔ
préci@@
atɔn
orer
"Mɛ
inqui@@
"O@@
hu@@
signifie
ɛ́@@
mettre
gbe@@
possible
LƐ
û@@
vivǐ
puis
vɔ
wun@@
tin@@
vɔ́
Tu
montrer
connaissance
zun
nukúnɖiɖo
rait
ves
Ɔ@@
pourrait
aî@@
sous
assis@@
xó@@
sœur
rés
walɔ
axɔsu
ellement
"Alors
S
né
nǔwiwa
serait
eusement
nɔte
min@@
aines
tɔ@@
ul@@
jeune
"F@@
ɖa@@
sɔgudo
conseils
cti@@
37
acɛkpikpa
peu
31
ɖ’emɛ
xwi@@
táan
ô@@
emp@@
ris@@
ner
porter
emi@@
sui@@
"Après
publi@@
Pierre
dev@@
déc@@
aid@@
Mawuxówema
rir
Jean
renfor@@
yi
xóɖiɖɔ
ai
"Ils
agɔ
ɖɛ@@
ny@@
mitɔn
hi@@
ég@@
rent
compren@@
ǒ@@
Hwenu
sɛ́
xixo
montre
difficile
étudi@@
"3
bǐbɛ̌mɛ
"Par@@
ayixa
rs
médi@@
wu@@
gr@@
diri@@
"V@@
cité
Hlɔ
tɛ@@
té@@
ê@@
Ré@@
sin
compte
article
sen@@
all@@
écou@@
ins@@
vient
rend@@
35
fu@@
anges
En
vant
han@@
Mavɔmavɔ
quelques
pli@@
raison
ɖiɖɔ
explique
glɔ
envers
quelles
lɛ@@
point
T
vovo
ɖi@@
alité
eront
rien
mimɔ
demande
Di@@
va
sin@@
trois
bat@@
"Elle
"Jehovah
gblé
cation
profon@@
Jozɛfu
nent
principes
bienfaits
aime
vons
tique
Ch@@
erre
réag@@
rap@@
Qu@@
ville
ǎn
qu’a@@
différ@@
qué
"X@@
te@@
Adamu
íi
Ru@@
ló
Moïse
tó@@
capa@@
pou@@
confiance
ctions
tée
dû
vívɛ́
nabi
él@@
esprit
00
déjà
De
and@@
parfois
sɛntɔ́
ɛ́
lent
personn@@
l’im@@
sion
Jɔbu
Hwɛ@@
Li@@
dɔkun
mari
Sɛ́n
kancica
message
ɖesunɔ
site
plutôt
jlɛ́
doivent
imiter
trouver
ec@@
qui@@
considé@@
hwiɖée
lité
pen@@
Tan
Luk
Aklunɔ
Ma
rej@@
moyen
cher@@
j’a@@
lɔ@@
maison
mɛsɛntɔ́
sem@@
livre
ic@@
nombreux
jla@@
vou@@
rais
doute
kpɛví
alɔdo
we@@
Si
lement
195@@
xw@@
tend@@
voi@@
mon@@
klewun
propos
lon@@
gɔn
lles
l’exemple
nùkanbyɔ
puis@@
hwexónu
gés
difficultés
eure
plusieurs
appren@@
éli@@
méch@@
tie
tɛnmɛ
ffi@@
mêmes
kplá
apprendre
oni@@
effor@@
kudeji
obéiss@@
ada
prêch@@
montr@@
évi@@
Vǐ
ǐ
app@@
grâce
Hlɔmanu
pers@@
ce@@
ay@@
14@@
Nugbǒ
hagbɛ̌
Axɔsu
hun@@
kplɔn@@
î@@
Bǐb
go@@
ún
kpléɖókpɔ́
tribu@@
tutoblonunu
juste
sal@@
manifes@@
nukúnnúmɔjɛnǔmɛ
Joseph
l’aide
rée
problèmes
efforts
dandan
rem@@
Gb@@
fier
nombreuses
hon@@
venir
kúnkplá
zɛ
mɛtɔ́
vres
lidǒ
comman@@
sujet
tiss@@
force
culte
premier
I
Daniel
appar@@
axɔ@@
Mɛsɛ́dó
question
seulement
gbejininɔ
habi@@
ations
aidé
alɔwliwli
cour@@
jǐ
utilis@@
dent
Une
confi@@
alement
ff@@
rer
génér@@
liberté
zɔ
uns
di
omɛ@@
décisions
peti@@
sɔmɔ̌
cep@@
ette
xwlé
aca
moins
Lee
mari@@
nǔwukpikpé
bǔ
rendre
áa
gbɛ̌
choix
kplɔnkplɔn
Abraham
nú@@
commencé
comp@@
l’époque
ě@@
Tim
s’il
imméritée
suite
"Gɔ́
Kɔlɛntinu
Ali
ɔ́n@@
eter
tir
bre
pression
sun
Mar@@
wěɖexámɛ
appel@@
Écritures
meil@@
devant
nùkplɔnmɛ
ête
l’ex@@
tirer
be@@
hwɛ̌
ministère
cole
Quels
vue
volonté
qualités
sau@@
porte
aj@@
ún@@
répon@@
présen@@
év@@
vi
taient
fó
particu@@
tants
décision
quit@@
pouvoir
lɔmɔ̌
étudier
san@@
cause
pati@@
ie
vent
ente
sinsɛn@@
mu@@
Timɔtée
quent
compl@@
garder
obéir
ds
ɛ́n@@
̀
seront
jinjɔn
position
ge@@
dé
nwt
cyɔn
commen@@
Nú
ain@@
n’ont
exemples
uti@@
teurs
hàtɔ́
"Je
parti@@
hwi
hweɖelɛnu
Ebl
raient
écri@@
continuer
ɖyɔ
devi@@
rançon
montré
da@@
l’apôtre
rec@@
mavɔmavɔ
"Aujourd’hui
ables
Na
"Lee
accor@@
Quelles
gag@@
mani@@
fac@@
deven@@
ɖeɖɛ
prend@@
zǎn
Cette
ɔn
L’a@@
fun
petit
Dó
nina
euses
ani@@
enir
lec@@
met@@
Ces
èrement
recher@@
pouvait
ɖ’alɔ
sí@@
face
n’était
jw.org
enn@@
ar
pp@@
atten@@
Juifs
bli@@
kɛ@@
"CANTIQUES
expli@@
accep@@
cul@@
trans@@
lǒ
blawu
lo
époque
endre
blement
AN@@
kú@@
Daniyɛli
l’É@@
gbà
actions
n’y
"Mɔ̌
examin@@
ill@@
mɛtɔn
importante
ges
espérance
"2
jonɔ
tiques
akɔta
err@@
tou@@
fɛ́nú
fínfɔ́n
ɖótó
ages
demander
éch@@
orité
ninɔ
Bɔ
Ɔ
col@@
ɛ̌@@
wemafɔ
sɔ@@
hwlɛn
Sara
Le@@
peur
linkpɔ́n
Fils
nom@@
ran@@
place
"Ð@@
xógbe
ǎ@@
ɖɔ@@
wé
gouvern@@
bú
enseigne
"Jéhovah
Quand
olo@@
Psaume
ɖu@@
ǔ@@
klán
ls
j’@@
tɔ́@@
eur@@
Nɔwée
eau
prière
bonnes
Job
én@@
produi@@
Nǔbǐwukpétɔ́
ras
baptême
tra@@
vais
Sala
dét@@
ajou@@
éɖesunɔ
pec@@
cam@@
pres@@
cl@@
lors@@
yeux
ò
"Plus
aut@@
akpàkpà
spirituels
Eblée
gɔ
vê@@
dement
númɛ
wegɔ
table
gan
ines
form@@
Ezayíi
ret@@
ě
appli@@
tɛn@@
l’ar@@
bɛ@@
sait
"R@@
194@@
suúlu
Est
c’était
organis@@
dá
ues
aidera
dée
lɛ́@@
jlɛ̌
cobɔ
intéres@@
suivre
sukpɔ́
Con@@
soient
vos
prom@@
aller
mǐɖesunɔ
afɔ@@
Betɛli
gbá
devenu
celle
détr@@
wě
ions
plein
enseigner
devrions
Pi
ví@@
publications
parl@@
Qu’@@
Hlɔma
aurait
Com@@
hwɛhutɔ́
rév@@
sembl@@
per
ection
sinc@@
aimer
mé
demand@@
puiss@@
promesse
utiliser
"En@@
faisons
"Jezu
année
valeur
chrétienne
rai@@
it
conseil
Adam
viol@@
Kan@@
"5
int@@
́
rac@@
expliqué
respect
communi@@
oy@@
Jérusalem
eff@@
Isiècle
ensemble
rom@@
erons
États
tlolo
écu@@
parer
Kpɔ́ndéwú
H.M
matéri@@
çons
"Biblu
ɖ’e@@
bunɔ
Unis
Luki
maintenant
ateurs
d’au@@
spirituelle
Matthieu
voul@@
aff@@
réci@@
ɖ’ayi
droit
part
vé
heur@@
xo@@
»"
allait
adohu
hwenɛnu
mɛtɛnkpɔn
ches
On
membres
mariage
fille
poli@@
Efɛ
modes@@
Jac@@
rég@@
résurrection
xomɛnyínyɔ́
ajɔ
ki
dido
Au@@
voulait
Xó@@
emblée
femmes
enne
mɛɖée
gui@@
os
xɔ@@
loi
qu’une
onu
rencontr@@
Nǔ@@
Jeluzalɛmu
Bǐbɛ̌mɛ
Eza
10@@
première
trop
jininɔ
lɔn
laisser
dem@@
vait
xixa
wemaxɔmɛ
représen@@
yasi
wǔ@@
inu
ins
xóxó
lège
ganjɛwu
cent
erait
"Bien
"4
ancien
zi@@
tan@@
situations
prophé@@
ous
prouv@@
̌@@
reçu
titewungbe
yɔ
tru@@
indi@@
oyons
Ne
ɛnɛ
truction
cert@@
jusqu’à
nukúnkpénuwutɔ́
ɔ̌n
début
pionniers
fa@@
ga@@
ahwan@@
ati
yɛ̌yi
sac@@
Ɛ
apôtres
plupart
rendu
sav@@
déclar@@
"Ce
zin@@
devait
sentiments
gbɛ
sínsɛ́n
sent
Linlin
sísɔ́
200@@
sim@@
In@@
.@@
voulons
faits
décidé
"A
également
gudogudo
kɔ@@
fix@@
vision
oint
conscience
36
tenir
Béthel
Noé
cá
mois
essay@@
ɖe
connaiss@@
oubli@@
raconte
ateur
étrang@@
bra@@
éternelle
50
mauvais
lilɛ
zǎn@@
déci@@
rou@@
"Une
honneur
Beaucoup
Jo@@
ɔntɔ́
Par@@
réalis@@
empê@@
ahwanfun@@
chacun
huzuhuzu
épreuves
vlafo
mɛ̌
évèn@@
jijɛ
quatre
chan@@
atta@@
êtes
qu’à
Hu@@
devrait
linu
glet@@
tin
volont@@
vre
compris
vaient
pouss@@
esti@@
adis
"6
embre
Atɔxwɛ
v
permet
aucun
div@@
rappel@@
lez
consta@@
p
aiss@@
détermin@@
Ezeki@@
honn@@
mer
kannumɔgbenu
gǔ
Témoin
Gu@@
xóɖɔ@@
relation
miɖée
ir@@
ml@@
nukúnɖeji
gba
derni@@
zɔ́@@
réuni@@
39
respec@@
tera
méri@@
oit
l’article
paragraphe
cer@@
spirituelles
selon
nùjɔnǔ
sà
"L’@@
couple
rich@@
gent
subi@@
amen@@
concernant
remar@@
Mawuxó
tat
yǐ
d’É@@
eil
perdu
let@@
permet@@
dés@@
senti@@
biba
lier
th
Nǔɖexlɛ́mɛ
ennes
discipline
Vous
ɖokponɔ
exc@@
raisons
l’autre
Ha@@
j’avais
ange
surtout
jou@@
gbɛxixɔ
recevoir
onne
lou@@
passer
mes@@
pense
exer@@
pionnier
nùwanyido
zo
ressus@@
rappor@@
mains
proch@@
m’a@@
encourager
compassion
titude
action
d’amour
"Nɔví
limi@@
dogbó
santé
oc@@
grand@@
ɔ̀
"D’a@@
répondu
travai@@
199@@
ì
savait
jin@@
patience
dang@@
"Nù@@
ège
rité
afin
laissé
exis@@
nyla
d’ap@@
objectifs
mɛxomɔ
congrégations
m’ont
exac@@
jlɔjlɔ@@
Phili@@
jɛnu
d’akpá
q@@
péri@@
pourraient
sexu@@
discours
d’eux
posé
souff@@
"Cependant
d’ac@@
and
Af@@
gran@@
dɔ̌n
nor@@
ure
ssent
ọ@@
régulièrement
gbɛ̌@@
"Jésus
bons
Fili@@
pau@@
œuvre
ɔnu
hwen@@
tage
millions
Ar@@
façons
ador@@
car@@
wlantɔ́
leçon
the
étant
qu’en
raisonn@@
Joz@@
char@@
tenu
od@@
ande
ert
souci@@
Certains
livi
facile
sie
bénédi@@
tez
pôtre
ern@@
parole
ka@@
faisant
cyan
Loi
EN@@
atáan
privi@@
nombre
Babilɔnu
str@@
ouver@@
j’étais
don@@
reç@@
lut@@
veu@@
kpannukɔn
ɖée
ɛnu
salu@@
No@@
ps
ets
kun
tionn@@
lle
Wem@@
Seigneur
quels
ɖekúnnu
ol@@
Azɔ̌
tóo
sûrs
proche
"Bo
nukún@@
l’œuvre
0@@
bonté
avan@@
ɖibla
ɛ̌
pouv@@
ki@@
Romains
OU@@
les@@
wɛnjlatɔ́
réfléchir
"Ainsi
désir
Yi@@
kanɖeji
Marie
Ji@@
l’homme
trouvé
personnalité
plai@@
gbeyiɖɔ
So@@
mée
sacrifice
Des
Mi@@
der@@
prier
vécu
sag@@
Tour
ìn
kpan
akɔ@@
nourriture
awakanmɛ
Mali
éta@@
certaines
suɖuto
nyɛ
fourni@@
dési@@
wemata
"L’a@@
jitɔ́
proclamateurs
kil@@
kɛ́n
kannumɔ
l’or@@
jɔmɛ
cɛ
particip@@
"Mal@@
procu@@
Ali@@
contr@@
endur@@
Garde
mu
qu’est
chapi@@
spéci@@
longtemps
"Cela
nukɔnmɛ
yeɖesunɔ
ǐ@@
din@@
habitu@@
erci@@
Babylone
xlɛ́mɛtɔ́
Pour
fs
dɛɛ
pe@@
nùkplɔn@@
mɛɖebǔ
rance
véri@@
ales
réfléch@@
sisa
"Xwè
gré
côté
anci@@
fruit
lɛlɛ̌
emment
religion
gie
vement
parle
sentir
imagin@@
vite
exi@@
arrê@@
tations
"Pourtant
Ève
mement
faisait
ado
import@@
QU@@
souveraineté
d’entre
parlé
Kp@@
compar@@
uire
choisi
envoyé
l’avenir
nùɖíɖó
fɔ@@
Mɔ̌
Sins@@
laiss@@
gnes
"É@@
vǐ@@
pla@@
bǎ
Ebléegbe
yez
yp@@
vɛ̌
âge
wun
sun@@
résul@@
d’esprit
grou@@
utile
temple
territoire
Si@@
èle
quement
t’a@@
main
aiment
ɖókpɔ́
Gbɛtɔ́
conduite
cles
justes
kl@@
reconnaiss@@
mer@@
guerre
déclare
l’argent
maî@@
malin
"Nɛ̌
vrai@@
wutɔ́
besoins
pensent
mɔ@@
missionn@@
BL@@
pensées
pɛ́@@
central
xomɛsin
rend
telle
colère
xwégbe
mot
concentr@@
forte
alaxɔ
âce
tellement
adingban
rez
nouvelles
affec@@
cherch@@
deu@@
jiɖe
sage
choisir
Timothée
tro@@
objectif
accu@@
lobɔ
zin
án@@
fas@@
oris@@
38
d’abord
d’Israël
obtenir
ru@@
fais@@
servi@@
nécessaire
péchés
ɔgbe
partir
vivɔnu
manifester
kúnkan
hospita@@
histoire
permis
kpɛ@@
aisse
embl@@
Ðɔ
envie
morts
neu@@
tradu@@
uis
disant
circonscription
q
forme
soutenir
premi@@
endant
fais
péch@@
croire
ala@@
humi@@
Samuwɛli
plaisir
mɔ̌to
poss@@
Su@@
196@@
"Avec
aver@@
Asa
wan@@
libre
ète
but
tour
kpaca
obser@@
Wema
béni@@
montrent
tré@@
sour@@
responsabilités
etɛwu
autant
"11
"K@@
genre
œu@@
appréci@@
rê@@
derniers
faite
Akpáxwé
veux
ailleurs
os@@
elli@@
propre
Re@@
céleste
influen@@
conten@@
wlɛnwín
ca
Ɛvu
cɔ́
compa@@
ences
zun@@
aklunɔzán
gǎn@@
arriver
wɔn
l’ont
géé
kpinkplɔn
aban@@
"Paul
kwin
ara@@
mag@@
consi@@
éyɛ
compagnons
fá
yɛ
ahw@@
manière
jet
imi@@
úmɛ
remarqu@@
refus@@
gement
Bo
mission
Mɛ̌
réconfor@@
can@@
sy@@
"J’ai
pris@@
Créateur
rempli@@
dois
progres@@
lè@@
nyiɖée
Kpl@@
hâ@@
lɛdo
différentes
milli@@
t’aider
jus@@
45
tɛmpli
ɖuɖu
tements
ber@@
ressen@@
kɛntɔ́
ɖagbeɖagbe
ist@@
discip@@
Jɔ@@
famili@@
Ti@@
"8
n’avait
cau@@
satis@@
gbá@@
remp@@
lan
gǔ@@
vau@@
prophète
akaxixo
ban@@
chi@@
orig@@
bonheur
Se@@
tomb@@
prim@@
prison
l’organisation
flú
kun@@
idée
ppli@@
kplé@@
bri@@
devaient
condi@@
pratique
dín
"Tout
annon@@
savons
uit
sep@@
ES
wi@@
religi@@
tale
tour@@
Wanyiyi
ça
in
Ta@@
W
kwín
système
érer
présent
lors
así
retour@@
chair
junjɔn
J’@@
siè@@
vers@@
"Toutefois
Isaïe
clairement
"Mawu
tomɛ@@
venu
état
séri@@
lar@@
Nǔɖe
hwan
ordin@@
lɛdogbeɖevomɛ
tendre
illes
réellement
proches
dons
sée
che@@
promis
conc@@
l’au@@
généra@@
ǔ
ssi
verrons
visi@@
bâ@@
veill@@
Col@@
parmi
souffrances
décourag@@
réus@@
train
ssi@@
conj@@
désirs
réjou@@
ller
eures
lois
règ@@
ensuite
Kpo
vérités
jets
mɛɖesunɔ
aura
BI@@
Kolo
consolation
conti@@
mɛɖesúsínínɔ
solda@@
dam@@
nùblibliwiwa
éc@@
"Hwɛ@@
tôt
zɔn@@
aki
"HAN
savɔ̌
"Égbé
choisi@@
région
occasion
compor@@
pardonner
Dans
"Pɔlu
arrivé
bo@@
bes
quant
spirituellement
axɔ
DI@@
Aw@@
réponse
xɔsa
comm@@
suivant
profit
changer
wɔ@@
Jaki
titu@@
tiers
accompli@@
humain
protéger
normes
devraient
Grande
ennent
O
cla@@
nùɖitɔ́
entôt
aly@@
l’ac@@
spirituel
répondre
xɛ
grav@@
ple
connu
prise
regar@@
gb’akpá
tun
bɔwǔ
dí@@
rece@@
l’un
poser
adi@@
versets
Nùnywɛxó
seule
physi@@
plac@@
esses
kúnnuɖe@@
Gr@@
reti@@
exprim@@
aie
Alors
gban
só
Hi@@
mauvaises
prot@@
Henɔci
occup@@
sentiment
bou@@
"10
"Ces
ssur@@
éprouv@@
sú@@
Xota
Corinthiens
Ga
dóhwɛ
cal@@
rôle
activités
Flǐn
semble
tlɔlɔ
sacrifi@@
Sam
ron@@
nation
sionn@@
kpɛ
Goli@@
encouragé
oui
souv@@
dónúmɛ
Lin
New
mɛɖéekannuninɔ
croyances
mǐ@@
dévelop@@
gue
our
surmonter
gbakpé
ɛntɛnɛti
s’ils
kplɔn
ion
ɖiɖo
servent
entendu
oi
cejɛn@@
lɛ̌
courag@@
compagn@@
pratiques
Ri@@
pourrais
anu
Tout
Mémorial
occu@@
nouveaux
fidélité
"Pendant
l’importance
Ee
197@@
endra
endr@@
déf@@
Ac@@
breux
kɔnyiyi
inst@@
gra@@
soin
ɖiɖi
ments
kpɔn
Bi@@
articles
tɛɖɛ̌
sûrement
expéri@@
pleinement
nɔzo
bilité
chréti@@
Can@@
imparfaits
accepté
Glɛkigbe
récompense
sta@@
enseignement
belle
éré
vée
mment
Ci@@
15@@
mondiale
vés
dɔn@@
xième
dokú
responsabilité
l’unité
nǔɖɔɖ’ayǐ
Jɛfutée
ances
prin@@
rép@@
Sal@@
Celui
voix
mis@@
pon@@
xwewu
ria
kúnnuɖenú
xi@@
ène
peine
agir
rel@@
soi
John
Ef@@
masɔgbe
jlɔjlɔ
royaume
passe
organisation
utres
descend@@
bǔninɔ
possi@@
Eji@@
sert
lě
influ@@
ode
"*
didó
grave
environ
travailler
reste
ɖetɔ́n
ili
voit
qualité
atɔ́@@
Gal@@
voulu
aimons
18@@
durant
ème
espoir
esclave
convain@@
Gbɛ̀
mai@@
oli@@
wam@@
bénéfi@@
C’était
Gbɔn
Imag@@
ême
maladi@@
malgré
taire
étern@@
connaî@@
l’uni@@
Ò
contraire
Je@@
tel
cin@@
Qui
assu@@
formation
KP@@
équi@@
disent
Ste@@
"13
atɔ́n
Wu@@
études
ganjɛ
vɛ@@
kɔn@@
duction
certainement
tées
bigbɔ
atín
Gbɛɖotɔ́
Ðaxó
céɖécéɖé
tuùntuùn
nǔnyanyaw@@
kpaà
soutien
constr@@
yɛli
doya
atte@@
Gbe@@
aluwɛ
vlamɛ
wlan@@
domin@@
ɖɔtɔ́
Ak@@
Kpléxɔ
xomɛ@@
jɛhun
Jud@@
Por@@
100
relations
pé@@
D’a@@
Hénok
trou@@
importe
simplement
chef
conséquences
pourrions
tif
Mal@@
meur@@
mots
vœu
attention
loin
fè@@
York
sein
obli@@
Al@@
problème
rass@@
propres
Notre
réfugi@@
dém@@
Hé@@
Bir@@
hab@@
ell
uis@@
citer
amɛ@@
Saül
cadeau
ǎn@@
progr@@
"12
èg@@
ax@@
dés
hɛnnumɔ
trise
zízé
son@@
d’in@@
kpl@@
nùjlɛdonǔwu
Wɛ
hwɛ́
intérê@@
Salomɔ́ɔ
mourir
be
nɔ@@
ouvert
avez
ui
recti@@
texte
gbò
trom@@
tagne
’ai
sus
d’argent
fort
glise
Sawulu
repen@@
maɖóblɔ̌
suiv@@
religieux
croy@@
promesses
gesí
convaincu
lation
prières
atɔ́
étions
miséricorde
am
kɔ́n
coll@@
gbě
za
yá
fortifi@@
pionnière
pouvaient
Lu@@
kpin@@
"Hweɖelɛnu
verset
dées
surveillant
ɖenu
trav@@
Parce
"Loɔ
indre
lièrement
viennent
Kplɔ́n
maîtris@@
plaire
IN@@
lise
"Mi
posi@@
hau@@
voie
dispar@@
gò
pensée
thur
ustr@@
Luc
tuer
endurance
origine
solu@@
lɛn
"D’@@
Zakalíi
"Nukɔnmɛ
blawu@@
Th@@
auc@@
xwlé@@
vǔ
gues
Awovi
Ja
fréqu@@
Allemagne
iwa
dère
former
contribu@@
respecter
De@@
baɖa
graphi@@
hwet@@
bɔkun
HAN
précieux
viens
Ó
essie
sité
anna
moments
Ex@@
vɛ̌sex@@
"Gbɔn
amitié
volon@@
témoignage
qu’elles
culti@@
enu
Wɛnɖagbe
rri@@
"Dìn
mɛɖesɔhwe
wex
wanyiyinɔ
inspi@@
hwlɛngán
som@@
puissance
tún
chefs
xomɛhunhun
Puis
discu@@
Gbɛ@@
ligbé
à@@
prêt
illi@@
nuit
gbɛmɛ
renons
gner
d’ayi
droi@@
acé@@
wɛnɖagbejijlazɔ́
individu@@
seraient
dom@@
langues
eut
cieux
palaɖisi
alijitɔ́zɔ́
paragraphes
ple@@
éner@@
fav@@
érir
ìn@@
innya
cy@@
bé@@
moy@@
ors@@
obé@@
tures
Salom@@
hwi@@
Sam@@
hlɔn@@
compli@@
nùny@@
braham
ɔtɔ́
bla
étais
ámɛ
inɔmɛ
st@@
rapp@@
dè@@
́@@
sɛ́@@
alis@@
nugb@@
bon@@
air
nes
oï@@
signifi@@
gbó
su
gun
ù
ï
axɔmɛ
bien@@
récom@@
ya@@
tí@@
"Gb@@
Akp@@
bɔ@@
enf@@
kpan@@
"Au@@
fidè@@
cho@@
ota
diffi@@
nyí@@
kúngban
jlɛ@@
elon
sir
"Com@@
sul@@
rection
bapti@@
ẹ
bǔ@@
pay@@
sɛ@@
eté
justi@@
mour
espér@@
d’e@@
ù@@
Mawuxó@@
rement
wl@@
wem@@
Es@@
Mari@@
mɛɖée@@
R
envoy@@
ǎjijɛ
jl@@
onu@@
TI@@
ertains
ɖ’a@@
òdó
hɔn@@
dǒ
dam
soi@@
omb@@
aan
concer@@
conse@@
souti@@
racon@@
prati@@
àn
ɖisi
profi@@
mem@@
Ç@@
nifi@@
wée
zi
ɔ́ntɔn
fléch@@
mauvai@@
vain@@
esp@@
esclav@@
met
Israël
ɖagbe@@
suɖu@@
sei@@
forti@@
Wɛn@@
condui@@
ourquoi
tats
jourd’hui
"Nu@@
ɔ́ɔ
ì@@
ille
proté@@
ors
mat@@
w.@@
ains
amu
ovi
out
trad@@
syɛn@@
bor@@
eta
airement
rions
pai@@
siècle
ò@@
témoign@@
oivent
H
ɖiɖ@@
hwex@@
Samu@@
ole
uifs
áan
proclam@@
kpikpa
conn@@
rai
cle
yɛ́ɛ
fam@@
Isa@@
entes
tris@@
̌
nour@@
ye@@
Rom@@
unɔ
Í
dui@@
cha@@
lafo
ɛ́ɛ
’est
ɖa
trang@@
princip@@
Í@@
Ne@@
d’ar@@
ku@@
xu
jlatɔ́
Iz@@
ël
çon
Nùnywɛ@@
Ad@@
B
lus
tar@@
azɔ́
rant
cô@@
ert@@
L
tis@@
diff@@
oin@@
sagun
bres
prédi@@
spiritu@@
ɛsi
envi@@
seu@@
ẹ@@
api@@
awinnya
rifi@@
aintenant
deman@@
cations
eaucoup
jour@@
confor@@
amin@@
lolo
respon@@
Ù@@
ann@@
tenant
coup
ecti@@
donǔwu
yɔy@@
iti@@
odòdó
kúnnu@@
"Nukɔn@@
maɖó@@
anyiyi
ọ
Jé@@
xámɛ
agbaz@@
thi@@
vec
dr@@
tran@@
mondi@@
ɛɛ
tɛwu
temp@@
cade@@
kpo@@
hist@@
rit@@
jeu@@
suú@@
Y
onni@@
AN
’était
propo@@
occa@@
Kún@@
xlɛ́mɛ
flu@@
four@@
bla@@
consci@@
eaux
ǔn
|
téres@@
kpi@@
activi@@
acɛ@@
ges@@
gé@@
int
sain@@
fes@@
cir@@
fo
wa
minist@@
Ú@@
nécess@@
nukɔn@@
Nùny@@
Ǎ
win@@
xa
lǐn
Ê@@
nis
moi@@
consé@@
ěɖe@@
wɛn@@
clam@@
kwi@@
kponɔ
xwé@@
Cor@@
D
exemp@@
situ@@
mɛ́
enten@@
Axɔ@@
Corin@@
wɛnɖagbeji@@
sus@@
Ǔ
ǐn
régu@@
Joh@@
œurs
importance
pô@@
témoi@@
tɛm
Ðɛ@@
zuhuzu
Ó@@
inlin
aka@@
Kplé@@
zɔ̌
conséqu@@
termin@@
xwɛ
exosin
ègě
àkpà
ec
peu@@
È@@
desc@@
proph@@
ption
:@@
Eze@@
ô
hl@@
Á@@
parfaits
hlɔn
hɛn@@
nyan@@
kpé@@
difficul@@
responsa@@
etó@@
éth@@
gen@@
tɔ́zɔ́
consol@@
convainc@@
Z
arti@@
>
preuves
Ú
yiɖɔ
Chris@@
ɖɔɖ’ayǐ
jlazɔ́
sû@@
fun@@
ɖí@@
amiti@@
alités
chac@@
tex@@
Hen@@
"Hw@@
imag@@
élites
F
bord
ɛ́nú
lités
Sa@@
zu
hunhun
ssion
insi
érê@@
miséricor@@
acti@@
ron
ɖotɔ́
"Hwe@@
Ða@@
Nɔ@@
Kɔlɛn@@
néc@@
Mé@@
ela
lɛnwín
blaxamu
númɔjɛnǔmɛ
hɔngbe
ɛti
oɔ
Sar@@
*@@
ign@@
Is@@
pre
ɔkun
K
blu
Bien
ɖelɛnu
oth@@
mɛɖesɔ@@
mou@@
nyɔ@@
èn@@
ticle
xwe@@
heur
Ì
mí@@
obj@@
nant
ɛntɔ́
Gar@@
donǔ@@
inɔ
ham
Té@@
M
xixɔ
xlɛ́@@
ɖ’@@
ayíi
oie
ɖenú
alɛ@@
Mat@@
bɛ̌@@
mlɛ́
territ@@
ôt
C
ñ@@
ado@@
kpénuwutɔ́
fu
bǐ@@
mess@@
ili@@
adin@@
ěɖexámɛ
spi@@
Glɛ@@
ɖes@@
zinz@@
lɛdogbeɖe@@
nùbli@@
fí@@
sol@@
qua@@
J
Jɛ@@
wliwli
X
ligi@@
gbé@@
/
surmon@@
réti@@
elui
ɔyizi
décl@@
bǐnu
œ@@
sín@@
ɖée@@
alíi
Â@@
Écri@@
toblonunu
géné@@
ǔmɛ
onɔ
jlɛdonǔwu
centr@@
ɔmɛ
plu@@
èmes
fugi@@
̀n
alu@@
blɔ̌
cription
nuɖetɔ́
rô@@
,@@
Aklu@@
résur@@
wɛnɖagbe@@
vɛ̌@@
ɖíɖó
ail@@
Ǔ@@
Ô
hwlɛn@@
elu@@
jam@@
yaw@@
saume
–
ourtant
mas@@
bǐwukpétɔ́
llemagne
ö@@
nyi
lunɔzán
akanmɛ
zu@@
ɖé@@
d’hu@@
kanwe@@
tuùn@@
ganis@@
kpinkpan
Á
dand@@
mɔ̌@@
numɔ
tefois
akɔn@@
gbenu
"Nɔ@@
ylon@@
Cré@@
prit
"Tou@@
tewun@@
kpà
nyínyɔ́
nab@@
ôtres
Tim@@
jɛwu
Babil@@
kúnnu
Phi@@
blée
ü
grap@@
]@@
kpa@@
em
·@@
ref@@
éné@@
nyawinnya
circons@@
w
Babylon@@
kpénu@@
cip@@
kannuninɔ
bes@@
anmɛ
nùwanyi@@
long@@
mp@@
sement
mê@@
gbesis@@
céles@@
ónu
ʹ@@
vel@@
ü@@
oin
choi@@
Kɔ@@
ɔhun
wú
wanyi@@
mav@@
nw@@
yɛ̌@@
ěɖee
נ@@
hom@@
ׁ
V
rus@@
ש@@
Ǎ@@
ê
פ@@
moin
syst@@
veillant
áxwé
gudo@@
Q@@
blonu@@
core
Isra@@
mau@@
̣@@
indivi@@
P
oins
aul
ɔci
sex@@
ה@@
Mawu@@
ɖexlɛ́mɛ
lamɛ
tɛnɛti
deji
pionni@@
nouv@@
úsínínɔ
wulu
blo
nyanyaw@@
©
Ǒ
’azɔ̌
Î@@
æ@@
QUES
lewun
décla@@
gb’a@@
othée
jɛn@@
Ì@@
Ez@@
ritu@@
Jeluzalɛ@@
cile
̣
jà
wli@@
Ě
bibli@@
Ô@@
zí@@
mɔgbenu
jé
tewungbe
Jwi@@
nɔzán
wukpikpé
jlɔ
dogbe@@
ée@@
liber@@
Dani@@
nùblibli@@
Mav@@
ã@@
béné@@
oïse
י
ainement
ה
Izla@@
onnes
étu@@
quel@@
inement
&
futée
Ş@@
Pi@@
morial
xomɔ
Yor@@
wɛli
rances
nombr@@
Ï@@
gres@@
ɔyi@@
nok
say@@
ependant
G
%
org
Ù
velop@@
mɛɖes@@
sieurs
ɔtée
tinu
ata
méritée
(@@
ensei@@
manu
ë
grég@@
ו@@
י@@
õ@@
wín
mlɛ́@@
xom@@
ɖɛ̌
aliji@@
propr@@
ïe
Ò@@
kpɔ
ä@@
°
impor@@
Ě@@
̀@@
’ɛ
‛
Béth@@
olo
sig@@
wli
bɛ̌mɛ
bapt@@
Ǒ@@
toblonu@@
Matthi@@
œur
eluzalɛ@@
œu
j
Josep@@
ouvern@@
tɔxwɛ
llem@@
gén@@
isi
jɛnǔmɛ
kigbe
parag@@
hur
wukpétɔ́
jɔnǔ
vomɛ
ʹ
Û@@
àtɔ́
bl
ysi@@
mpli
§
š@@
À@@
ṣ@@
yinɔ
etɛli
gbes@@
bléegbe
aume
ɔlu
Bǐ@@
clav@@
Ü@@
⁠
æ
+
númɔ@@
rais@@
ANTIQUES
Q
Œ@@
pala@@
jun@@
fín@@
paro@@
â
fem@@
ques@@
ül
TIQUES
kannu@@
etónú
Ọ@@
objecti@@
vai@@
hova@@
